{
 "SERVICES": "SERVICES", 
  "TECHNOLOGIES": "TECHNOLOGIES", 
  "Language": "Langue",
  "ENGLISH": "ANGLAIS",
  "FRANÇAIS": "FRANÇAIS",
  "FULLSTACK WEB AND MOBILE APP DEVELOPER": "DÉVELOPPEUR FULLSTACK WEB ET MOBILE",
  "I am Idrissa Sylla - ": "Je suis Idrissa Sylla - ",
  "web and mobile app developer": "développeur web et mobile",
  "with a passion for creating beautiful and responsive websites and apps": "passionné par la création de sites web et d'applications beaux et réactifs",
  "VIEW MY WORK": "VOIR MON TRAVAIL",
  "Hero Image": "Image principale",
  "MY SERVICES": "MES SERVICES",
  "👨🏻‍💻 Web Development": "👨🏻‍💻 Développement Web",
  "I develop full stack web applications with focus on functionality and beautiful user interfaces and UX": "Je développe des applications web full stack en mettant l'accent sur la fonctionnalité et de belles interfaces utilisateur et UX",
  "📲 Mobile App Development": "📲 Développement d'Applications Mobiles",
  "I develop mobile applications with focus on functionality and beautiful user interfaces and UX":"Je develop des applications avec accent sur la fonctionnalité et de belles interfaces utilisateur et UX", 
  "☺ UX/UI Design": "☺ Conception UX/UI",
  "I design high fidelity user interfaces with focus on functionality and beautiful user interfaces and UX":"Je conçois des interfaces utilisateur haute fidélité en mettant l'accent sur la fonctionnalité et de belles interfaces utilisateur et UX",
  "SKILLS": "COMPÉTENCES",
  "The Skills, tools, and technologies I use:": "Les compétences, outils et technologies que j'utilise :",
  "html logo": "logo html",
  "css logo": "logo css",
  "javascript logo": "logo javascript",
  "tailwind css logo": "logo tailwind css",
  "npm logo": "logo npm",
  "figma logo": "logo figma",
  "react logo": "logo react",
  "git logo": "logo git",
  "github logo": "logo github",
  "ejs logo": "logo ejs",
  "express js logo": "logo express js",
  "firebase logo": "logo firebase",
  "flutter logo": "logo flutter",
  "jquery logo": "logo jquery",
  "node js logo": "logo node js",
  "oracle logo": "logo oracle",
  "postgresql logo": "logo postgresql",
  "rest api logo": "logo api rest",
  "PORTFOLIO": "PORTFOLIO",
  "Movie App": "Application de films",
  "This app allows user to search and view their favorite movies. They have the ability to favorite a particular movie and unfavorite it also": "Cette application permet aux utilisateurs de rechercher et de visionner leurs films préférés. Ils ont la possibilité de mettre en favori un film particulier et de le retirer des favoris également.",
  "Todo App": "Application de tâches",
  "This TODO App helps users in organizing their daily tasks. They have the ability to check and uncheck a task.": "Cette application de tâches aide les utilisateurs à organiser leurs tâches quotidiennes. Ils ont la possibilité de cocher et décocher une tâche.",
  "Photo Album App": "Application d'album photo",
  "This photo album app displays my photos and allows users to view all my albums. I have captured crucial moments of my life which I think is worth sharing.": "Cette application d'album photo affiche mes photos et permet aux utilisateurs de voir tous mes albums. J'ai capturé des moments cruciaux de ma vie que je pense qu'il vaut la peine de partager.",
  "Checkout": "Vérifier",
  "DO YOU HAVE A PROJECT TO DISCUSS ?": "AVEZ-VOUS UN PROJET À DISCUTER ?",
  "GET IN TOUCHE 💬": "CONTACTEZ-MOI 💬",
  "CONTACT": "CONTACT",
  "SOCIAL MEDIA": "RÉSEAUX SOCIAUX",
  "linkedin logo": "logo linkedin",
  "facebook logo": "logo facebook",
  "insta logo": "logo insta",
  "whatsapp logo": "logo whatsapp",
  "telegram logo": "logo télégramme",
  "CONTACT FORM": "FORMULAIRE DE CONTACT",
  "Name": "Nom",
  "E-mail": "E-mail",
  "Message": "Message",
  "Send": "Envoyer",
  "All rights reserved, UX/UI Design,Fullstack web dev, Mobile App dev, Graphic Design, Community Manager - Idrissa Sylla": "Tous droits réservés, UX/UI Design, développement web Fullstack, développement d'applications mobiles, conception graphique, Community Manager - Idrissa Sylla"
}